{
	"quotes": [
		{
			"quote": "But no matter how many allies you have around you, when you die, you'll be alone.",
			"author": "Gojo Satoru",
			"anime": "Jujutsu Kaisen",
			"jpn": "しかし、どんなに味方が周りにいたとしても、死んだら一人です。"
		},
		{
			"quote": "It'll be fine. I'm the strongest there is, after all.",
			"author": "Gojo Satoru",
			"anime": "Jujutsu Kaisen",
			"jpn": "大丈夫ですよ。 結局のところ、私が一番強いのです。"
		},
		{
			"quote": "Believe it!",
			"author": "Naruto Uzumaki",
			"anime": "Naruto",
			"jpn": "だってばよ！"
		},
		{
			"quote": "I am here!",
			"author": "All Might",
			"anime": "My Hero Academia",
			"jpn": "わしはここじゃ！"
		},
		{
			"quote": "I'll take a potato chip... and eat it!",
			"author": "Light Yagami",
			"anime": "Death Note",
			"jpn": "ポテトチップ持ってくる...そして食べる！"
		},
		{
			"quote": "Even a fool can make the impossible possible if he sticks with it to the end.",
			"author": "Monkey D. Luffy",
			"anime": "One Piece",
			"jpn": "馬鹿でも最後まで諦めなければ不可能を可能にできるんだ。"
		},
		{
			"quote": "A lesson without pain is meaningless. For you cannot gain something without sacrificing something else in return.",
			"author": "Edward Elric",
			"anime": "Fullmetal Alchemist",
			"jpn": "痛みのない教訓なんて意味がない。何かを得るということは、それ以外の何かを犠牲にしなければならないからだ。"
		},
		{
			"quote": "No one knows what the future holds. That's why its potential is infinite.",
			"author": "Rintarou Okabe",
			"anime": "Steins;Gate",
			"jpn": "誰も未来が何を持っているか知らない。だからこそ、その可能性は無限大なのだ。"
		},
		{
			"quote": "It's not the face that makes someone a monster; it's the choices they make with their lives.",
			"author": "Naruto Uzumaki",
			"anime": "Naruto",
			"jpn": "人を鬼にするのは顔じゃない。生き方だ。"
		},
		{
			"quote": "In our society, letting others find out that you're a nice person is a very risky move. It's extremely likely that someone would take advantage of that.",
			"author": "Hitagi Senjougahara",
			"anime": "Bakemonogatari",
			"jpn": "この世の中、自分がいい人だと他人に知らしめるのは非常にリスキーな行動です。だれかに利用される確率が非常に高いですから。"
		},
		{
			"quote": "People die if they are killed.",
			"author": "Emiya Shirou",
			"anime": "Fate/stay night",
			"jpn": "人は殺されれば死ぬ。"
		},
		{
			"quote": "No one knows what the future holds. That's why its potential is infinite.",
			"author": "Rintarou Okabe",
			"anime": "Steins;Gate",
			"jpn": "誰も未来が何を持っているか知らない。だからこそ、その可能性は無限大なのだ。"
		},
		{
			"quote": "A dream... It's something you do for yourself, not for others.",
			"author": "Jotaro Kujo",
			"anime": "JoJo's Bizarre Adventure",
			"jpn": "夢ってのは自分のために見るものだ。他人のためじゃない。"
		},
		{
			"quote": "You should enjoy the little detours to the fullest. Because that's where you'll find the things more important than what you want.",
			"author": "Ging Freecss",
			"anime": "Hunter x Hunter",
			"jpn": "君は小さな遠回りを最大限に楽しむべきだ。なぜならそこには君が欲する以上に重要なものが見つかるからだ。"
		},
		{
			"quote": "It's okay not to be okay as long as you are willing to be honest about what you are feeling and want to try your best to overcome your emotional problems.",
			"author": "Yui Yuigahama",
			"anime": "My Teen Romantic Comedy SNAFU",
			"jpn": "大丈夫ならなくてもいい、ただし自分の気持ちを素直に語り、感情的な問題を乗り越えようとする意志があるなら。"
		},
		{
			"quote": "You have no idea how powerful a single word can be.",
			"author": "Hinami Fueguchi",
			"anime": "Tokyo Ghoul",
			"jpn": "一つの言葉がどれほど強力か、君にはわからない。"
		},
		{
			"quote": "Even in the depths of Hell, blooms a beautiful flower of friendship. Even in the heart of darkness, she still believes in others.",
			"author": "Sailor Moon",
			"anime": "Sailor Moon",
			"jpn": "地獄の底にも友情の美しい花は咲く。闇の中心にも、彼女はまだ他人を信じている。"
		},
		{
			"quote": "I'm not going there to die. I'm going to find out if I'm really alive.",
			"author": "Spike Spiegel",
			"anime": "Cowboy Bebop",
			"jpn": "死ぬために行くわけじゃない。生きているかどうか、確かめるために行くんだ。"
		},
		{
			"quote": "I am Justice! I protect the innocent and those who fear evil. I'm the one who will become the god of a new world that everyone desires!",
			"author": "Light Yagami",
			"anime": "Death Note",
			"jpn": "俺は正義だ！無実なる者と悪を畏れる者を守る！みんなが望む新しい世界の神になるのはこの俺だ！"
		}
	]
}
